fibers-holy=святые

ent-PrinterBibleImperial=Библейские архивы
    .desc= Архивы , способные произвести из бумаги разные священные писания
    .suffix=NewChaplain, станок

ent-BeaconChaplainArmor=Ящик для священной брони
    .desc=Да... Здесь ваша святая броня . Но какая? Решать вам!
    .suffix=NewChaplain
ent-ClothingHeadHolyHelmetBase=Шлем крестоносца
    .desc=Deus vult! Пора в крестовый поход!
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorBase=Латная броня крестоносца
    .desc=Латная броня , дающая стоящую защиту . Защиту от темных сил? Не знаю.
    .suffix=NewChaplain, святая броня

ent-ClothingHeadHolyHelmetArcher=Бронированный капюшон Божественного Лучника
    .desc=Укреплённый капюшон , принадлежащий Божественному Лучнику.
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorArcher=Бронированная кираса Божественного Лучника
    .desc=Добротная кираса , которая создана где-то на горе Олимп.По краней мере так сказали в рекламе.
    .suffix=NewChaplain, святая броня
ent-ClothingUniformHolyArcher=Комбинезон Божественного Лучника
    .desc=Красивая униформа , которая обычно принадлежит станционному священнику . Не защищает ни от чего.
    .suffix=NewChaplain
ent-ClothingShoesHolyArcher=Сапоги Божественного Лучника
    .desc=Вот так сапоги! Действительно сапоги.
    .suffix=NewChaplain
ent-ClothingHandsHolyArcher=Браслеты Божественного Лучника
    .desc=Браслеты , сотканные из святых волокон . Это отразится при сканировании сканером детектива.
    .suffix=NewChaplain

ent-ClothingHeadHolyHelmetWitch=Шляпа охотника на ведьм
    .desc=Максимально пафосная шляпа для максимально стереотипного представителя семьи Хельсингов.
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorWitch=Одеяние охотника на ведьм
    .desc=Красивое одеяние из тёмной натуральной (наверное) ткани. Золотой крест в комплекте.
    .suffix=NewChaplain, святая броня

ent-ClothingHeadHolyHelmetRatvar=Ратварианский шлем
    .desc=Шлем , искусно выполненный из латуни и освященный на древнем алтаре.
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorRatvar=Ратварианская броня
    .desc=За Повелителя!
    .suffix=NewChaplain, святая броня

ent-ClothingHeadHolyHelmetLeader=Капюшон лидера секты
    .desc=Обрамлённый золотом капюшон , подходящий для настоящего Повелителя
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorLeader=Мантия лидера секты
    .desc=Мантия , комплектуемая с золотым амулетом . Не забудьте свой кинжал!
    .suffix=NewChaplain, святая броня
ent-ClothingHeadHolyHelmetFollower=Капюшон последователя
    .desc=Простой капюшон из чёрной ткани . Ничего необычного . 
    .suffix=NewChaplain
ent-ClothingOuterHolyArmorFollower=Мантия последователя
    .desc=Увеличивает внушаемость ... Тоесть веру в Бога.
    .suffix=NewChaplain

ent-ClothingHeadHolyHelmetAcolyte=Капюшон Адепта
    .desc=Прочный капюшон , отделённый от брони .
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorAcolyte=Броня Адепта
    .desc=Прекрасно подходит для сжигания еретиков! То-что надо!
    .suffix=NewChaplain, святая броня

ent-ClothingHeadHolyHelmetProfane=Шляпа Нечестивого Учёного
    .desc=Стильная шляпа из Драконьей Кожи . Не у каждого мага такая найдется!
    .suffix=NewChaplain, святая броня
ent-ClothingOuterHolyArmorProfane=Куртка Нечестивого Учёного
    .desc=Стильная куртка , которую обычно носят ученики Волшебной Академии имени ГноМага
    .suffix=NewChaplain, святая броня

Holy-crate-base-name = Набор Тамплиера
Holy-crate-base-description = Классика среди святой брони . Стильная , прочная , красивая. 
 Deus Wult! 
Holy-crate-archer-name = Набор Божественного Лучника
Holy-crate-archer-description = Единственный набор , содержащий помимо брони сапоги , 
 браслеты и комбинезон . Вместо шлема - капюшон . 
Holy-crate-witch-name = Набор охотника на ведьм
Holy-crate-witch-description = Стильный набор , содержащий одеяние и шляпу , надев которые вы 
 станете самым таинственным человеком на станции.
Holy-crate-ratvar-name = Набор Забытого 
Holy-crate-ratvar-description = Набор , содержащий ратварианскую броню . Смерть культу Нар'си! 
 В комплекте  идет ящик неосвященной латуни для оформления церкви.
Holy-crate-leader-name = Набор Секты
Holy-crate-leader-description = Содержит Робу Лидера и 4 Робы Последователя .
 Создайте свой собственный культ!
Holy-crate-acolyte-name = Набор Адепта
Holy-crate-acolyte-description = Содержит один комплект брони ,
 прекрасно подходящей для того , чтобы сжигать еретиков.
Holy-crate-profane-name = Набор нечестивого учёного
Holy-crate-profane-description = Содержит магическую шляпу и куртку учёного .
 Ни у всякого мага такие будут!
Holy-crate-stone-name= Броня каменного стража
Holy-crate-stone-description = очередная рыцарская броня , но в этот раз с
 дополнением из мха . Прекрасно подходит для того чтобы защищать своё
 подземелье
ent-ClothingHeadHolyHelmetSentinel=Древний рыцаский шлем
    .desc = Рыцарский шлем , покрытый мхом и паутиной изнутри 
    .suffix = NewChaplain, святая броня
ent-ClothingOuterHolyArmorSentinel=Древний рыцарский доспех
    .desc = Действительно древний доспех , подходящий для того , чтобы снарядить в него скелета и отправить его защищать подземелье
    .suffix = NewChaplain, святая броня

ent-HolyWaterFlask=Фляга со святой водой
    .desc = Подозрительно похожа на Святую Гранату , осторожно , она хрупкая!
    .suffix = NewChaplain

reagent-name-holy-matter=Святая материя
reagent-desc-holy-matter=Святой реагент , формируемый в самых святых местах и артефактах . Излечивает от всего по-немногу

ent-HolyCoinRod=Святая монета
    .desc = Ни в коем случае не связана с проклятым золотом Кортеса.
    .suffix = NewChaplain

ent-HolyWeaponNullrod=Нулевой жезл
    .desc = Старая классика. На самом деле ничего особенного не делает. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHandGod=Рука Бога
    .desc = Ваша рука теперь потрясающе светится! 
    .suffix = NewChaplain , нуллрод , неснимаемый

ent-HolyWeaponHandChainsaw=Рука-бензопила
    .desc = Хороший? Плохой? Ты — парень с рукой-бензопилой.
    .suffix = NewChaplain , нуллрод , неснимаемый

ent-HolyWeaponStaffBlue=Синий священный посох
    .desc = Окружён таинственной защитной аурой . 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponStaffBlueOff=Синий священный посох
    .desc = Окружён таинственной защитной аурой . Набирает силы .
    .suffix = NewChaplain , нуллрод , спящий

ent-HolyWeaponStaffRed=Красный священный посох
    .desc = Окружён таинственной защитной аурой . 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponStaffredOff=Красный священный посох
    .desc = Окружён таинственной защитной аурой . Набирает силы .
    .suffix = NewChaplain , нуллрод , спящий

ent-HolyWeaponSwordBase=Святой клеймор
    .desc = Распространите славу тёмных богов! 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponSwordKatana=Клинок Ханзо
    .desc = Эта катана способна перерубить святой Клеймор. Вдоль. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponSwordDarkmore=Тёмный клинок
    .desc = Распространите славу тёмных богов! 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponSwordPower=Силовой меч
    .desc = Сияет силой веры. Или энергией батареи. Можно включать и выключать , прямо как энергетический меч.
    .suffix = NewChaplain , нуллрод , выключаемый

ent-HolyWeaponEswordBase=Святой световой меч
    .desc = Если ты ударишь меня, я стану робастнее, чем ты можешь себе представить. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponEswordPirate=Святая энергетическая сабля
    .desc = Было непросто убедить АВД в том, что ваша религия связана с пиратством. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHFBbase=Высокочастотный меч
    .desc = Плохие отсылки — это ДНК души. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHFBSpellblade=Спящий меч чародея
    .desc = Клинок, дарующий носителю почти безграничную мощь… если тот поймёт как его включить 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHFBTalking=Одержимая рапира
    .desc = Когда станция погружается в хаос, приятно иметь рядом друга. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponSord=НеРеАлЬнЫй Меч
    .desc = Он настолько неописуемо СВЯТОЙ, что у вас будут проблемы даже просто от его держания.
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHammer=Реликтовый боевой молот
    .desc = Это боевой молот обошёлся священнику в 40 000 кредитов. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponHandUnholy=Нечестивое благословение
    .desc = Особенно извращённые божества наделяют дарами сомнительной ценности. 
    .suffix = NewChaplain , нуллрод , неснимаемый

ent-HolyWeaponHandDark=Темное благословение
    .desc = Ты опоздал , ГСБ , теперь я оффициально ктулхид! 
    .suffix = NewChaplain , нуллрод , неснимаемый

ent-HolyWeaponSmallHonki=Клоунский кинжал
    .desc = Используется для абсолютно идиотских жертвоприношений. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponSmallHyper=Гипертул 
    .desc = Настолько мощный инструмент , что вы не можете понять , как его использовать. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponFedora=Бинарная федора
    .desc = Поля шляпы столь же остры, как и промежуток между 0 и 1. Это опасное метательное оружие. А ещё это шляпа. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponWhip=Святой хлыст
    .desc =Хлыст, наделённый силой изгонять злых тварей тьмы. Ужасная будет ночка в космосе. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponStaffFork=Нечестивые вилы
    .desc = Держа их в руках, вы выглядите абсолютно дьявольски.Ты точно священник? 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponPlushCarp=Плюшевая Карп-Си
    .desc = Очаровательная мягкая игрушка, напоминающая Бога всех карпов.Кусается . 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponRatvarSpear=Древнее копьё 
    .desc = Мы никогда не забудем то , что культисты Нар'Си сделали с Ратваром. 
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponPharaoh=Египетский посох Фараона
    .desc =Нужно построить зиккурат... тоесть пирамиду! 
    .suffix = NewChaplain , нуллрод

ent-WeaponHolyMusket=Освященный мушкет "Дозорный"
    .desc =Ночной Дозор , всем выйти из сумрака!
    .suffix = NewChaplain , нуллрод

ent-HolyWeaponPrideHammer=Молот гордыни 
    .desc =Молот , способный раз в 4 секунды нанести "священный удар" , способный при приобладании токсического и удушающего урона вывести человека из крит. состояния .
    .suffix = NewChaplain , нуллрод

ent-BulletHolySiver=Серебряная пуля
    .desc =Эффективна против вампиров и нежити
    .suffix = NewChaplain

ent-CartridgeCaselessHolySilver=Серебряная пуля
    .desc =Эффективна против вампиров и нежити
    .suffix = NewChaplain

ent-WeaponBowHoly=Божественный лук 
    .desc =Отлично сочетается с набором "Cвященного Лучника"
    .suffix = NewChaplain , нуллрод

ent-ArrowHoly=Святая стрела
    .desc =Да кто такой этот Леголас Меткий!?
    .suffix = NewChaplain

ent-ClothingBeltQuiverHoly=Колчан для стрел
    .desc =Вместительный колчан , в который можно помесить стрелы и... вантузы...
    .suffix = NewChaplain

ent-ClothingOuterArmorSlimHolyERT=Роба специалиста по аномальным активностям
    .desc =Роба , используемая корпусами по борьбе с нечистью отделения по делам высших измерений
    .suffix = NewChaplain

ent-ClothingHeadHelmetERTHoly=Шляпа специалиста по аномальным активностям
    .desc =Уничтожить их всех , вот мои оффициальные инструкции
    .suffix = NewChaplain

ent-ClothingOuterHardsuitERTHoly=Скафандр инквизитора
    .desc =Защищающий от давления доспех , используемый элитной гвардией .
    .suffix = NewChaplain

ent-ClothingOuterHardsuitERTHolyHelmet=Шлем инквизитора
    .desc =Ну и где эти ваши ведьмы?
    .suffix = NewChaplain

ent-SpearMilitaryHoly=Церемониальное копье
    .desc =Стальное копье , изготовленное специально для вас . Такое полагается каждому инквизитору .
    .suffix = NewChaplain

ent-ClothingNeckCloakTsarGreen=Зелёный королевский плащ
    .desc =Хорошо быть Папой Римским.
    .suffix = NewChaplain

ent-MitropolitePreset=Епископ
ent-HolyAgentPreset=Специалист по аномальным активностям
ent-InquisitorPreset=Инквизитор

ent-SpawnERTMitropolitPreset = Спавн епископа ОБР
    .desc = Спавн поинт епископа ОБР
    .suffix = ERTCALL , NewChaplain

ent-SpawnERTlookoutPreset = Спавн стрелка святого ОБР
    .desc = Спавн поинт стрелка святого ОБР
    .suffix = ERTCALL , NewChaplain

ent-SpawnERTinquisitorPreset = Спавн инквизитора святого ОБР
    .desc = Спавн поинт инквизитора святого ОБР
    .suffix = ERTCALL , NewChaplain

ertcall-mitro-eva-name = Руководитель отряда по борьбе с нечистью
ertcall-mitro-eva-desc = Епископ Нанотрейзенский и руководитель отряда по борьбе с ересью.
ertcall-mitro-eva-rules = Ваша задача руководить отрядом специального назначения для выполнения особых целей на станции. Вы подчиняетесь ЦК и посланникам божьим. У вас есть возможность лечить людей библией .

ertcall-agent-eva-name = Стрелок отряда по борьбе с нечистью
ertcall-agent-eva-desc = Представитель низшего ранга военного духовенства .
ertcall-agent-eva-rules = Ваша задача это оказывать огневую и духовную поддержку экипажу и другим членам своего отряда . Вы подчиняетесь ЦК , инквизиторам отряда , епископу отряда и посланникам божьим . У вас есть возможность лечить людей библией .

ertcall-inquisitor-eva-name = Инквизитор отряда по борьбе с нечистью .
ertcall-inquisitor-eva-desc = Элитный боец , имеющий скафандр и аплинк ОБР .
ertcall-inquisitor-eva-rules = Ваша задача выполнять поставленные задачи на станции, при необходимости применять силу. Вы подчиняетесь епископу отряда и имеете право отдавать приказы стрелкам отряда . У вас есть возможность лечить людей библией .

store-currency-display-ntc=НТК
store-category-holy-melee-small = Малое вооружение

holy-uplink-nullrod-name = Нулевой жезл
holy-uplink-nullrod-desc = Старая классика. На самом деле ничего особенного не делает. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Крошечный размер.
 Помещается на пояс
holy-uplink-Clowndagger-name = Клоунский кинжал
holy-uplink-Clowndagger-desc = Используется для абсолютно идиотских жертвоприношений. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 Может воткнуться при любой скорости броска.
 Крошечный размер.
 Помещается на пояс
holy-uplink-hypertool-name=Гипертул
holy-uplink-hypertool-desc=Настолько мощный инструмент , что вы не можете понять , как его использовать. 
 Наносит 18 урона кропотерей при ударе
 Совершенно безвреден при броске.
 Крошечный размер.
 Помещается на пояс
holy-uplink-fedora-name=Бинарная федора
holy-uplink-fedora-desc=Поля шляпы столь же остры, как и промежуток между 0 и 1. Это опасное метательное оружие. А ещё это шляпа. 
 Совершенно безвредна при ударе.
 Наносит 30 урона травмами при броске.
 Может воткнуться при любой скорости броска.
 Крошечный размер.
 Носится на голове.
holy-uplink-carp-name=Плюшевая Карп-Си
holy-uplink-carp-desc=Очаровательная мягкая игрушка, напоминающая Бога всех карпов. 
 Наносит 15 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Может воткнуться при любой скорости броска.
 Кусь!
 Крошечный размер.
holy-uplink-sord-name=НеРеАлЬнЫй Меч
holy-uplink-sord-desc=Он настолько неописуемо СВЯТОЙ, что у вас будут проблемы даже просто от его держания.
 4,13 урона травмами при ударе.
 2,13 урона травмами при броске.
 Может воткнуться при любой скорости броска.
 Крошечный размер.
 Носится на поясе.

store-category-holy-melee-permanent=Неснимаемые

holy-uplink-godhand-name=Рука Бога
holy-uplink-godhand-desc=Ваша рука теперь потрясающе светится! 
 Наносит 18 урона ожогами при ударе.
 Не снимается.
 Занимает руку.

holy-uplink-chainsaw-name=Рука-бензопила
holy-uplink-chainsaw-desc=Хороший? Плохой? Ты — парень с рукой-бензопилой.Навсегда превращает вашу руку в бензопилу. В этом нет никаких недостатков. 
 Наносит 18 урона травмами при ударе.
 Острая.
 Не снимается.
 Занимает руку.

holy-uplink-unholybless-name=Нечестивое благословение
holy-uplink-unholybless-desc=Особенно извращённые божества наделяют дарами сомнительной ценности. 
 Наносит 18 урона травмами при ударе.
 Острое.
 Не снимается.
 Занимает руку.

holy-uplink-darkbless-name=Темное благословение
holy-uplink-darkbless-desc=Ты опоздал , ГСБ , теперь я оффициально ктулхид! 
 Наносит 18 урона травмами при ударе.
 Острое.
 Не снимается.
 Занимает руку.

store-category-holy-melee-swords1=Мечи

holy-uplink-swordbase-name=Святой клеймор
holy-uplink-swordbase-desc=Оружие, пригодное для крестового похода! 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится на поясе или спине.

holy-uplink-swordkatana-name=Клинок Ханзо
holy-uplink-swordkatana-desc=Эта катана способна перерубить святой Клеймор. Вдоль. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится на поясе или спине.

holy-uplink-swordDarkmore-name=Тёмный клинок
holy-uplink-swordDarkmore-desc=Распространите славу тёмных богов! 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится на поясе или спине.

holy-uplink-swordDarkmore-name=Тёмный клинок
holy-uplink-swordDarkmore-desc=Распространите славу тёмных богов! 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится на поясе или спине.

holy-uplink-swordPower-name=Силовой меч
holy-uplink-swordPower-desc=Сияет силой веры. Или энергией батареи. 
 Можно включать и выключать так-же как энергетический меч
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится на поясе или спине.

holy-uplink-EswordBase-name=Святой световой меч
holy-uplink-EswordBase-desc=Если ты ударишь меня, я стану робастнее, чем ты можешь себе представить. 
 Наносит 18 урона ожогами при ударе.
 Наносит 10 урона ожогами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на поясе .

holy-uplink-EswordPirate-name=Святая энергетическая сабля
holy-uplink-EswordPirate-desc=Было непросто убедить АВД в том, что ваша религия связана с пиратством. 
 Наносит 18 урона ожогами при ударе.
 Наносит 10 урона ожогами при броске.
 Острый.
 30% шанс отражения атаки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на поясе .

store-category-holy-melee-swords2=Особые клинки

holy-uplink-HFBbase-name=Высокочастотный меч
holy-uplink-HFBbase-desc=Плохие отсылки — это ДНК души. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 Имеет небольшой бонус к скорости разделки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на спине.

holy-uplink-HFBbase-name=Высокочастотный меч
holy-uplink-HFBbase-desc=Плохие отсылки — это ДНК души. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 Имеет небольшой бонус к скорости разделки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на спине.

holy-uplink-HFBSpellblade-name=Спящий меч чародея
holy-uplink-HFBSpellblade-desc=Клинок, дарующий носителю почти безграничную мощь… если тот поймёт как его включить 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 Имеет небольшой бонус к скорости разделки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на спине.

holy-uplink-HFBTalking-name=Одержимая рапира
holy-uplink-HFBTalking-desc=Когда станция погружается в хаос, приятно иметь рядом друга. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острый.
 Дух может войти в меч и получить возможность говорить.
 Дух меча может общатся с другими духами.
 Оружие проклято и постепенно истощает силы носителя.
 Имеет небольшой бонус к скорости разделки.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на спине.

store-category-holy-melee-spears=Копья и посохи

holy-uplink-StaffBlue-name=Синий священный посох
holy-uplink-StaffBlue-desc=Окружён таинственной защитной аурой 
 Наносит 5 урона травмами при ударе.
 Совершенно безвреден при метании
 Проецирует щит , способный выдержать 100 урона . После этого щит уйдет на перезарядку в 3 минуты (180 секунд) . При перезарядке и разрушении щит выпадает из рук!
 Огромный размер
 Помещается только на спину

holy-uplink-StaffBlue-name=Синий священный посох
holy-uplink-StaffBlue-desc=Окружён таинственной защитной аурой 
 Наносит 5 урона травмами при ударе.
 Совершенно безвреден при метании
 Проецирует щит , способный выдержать 100 урона . После этого щит уйдет на перезарядку в 3 минуты (180 секунд) . При перезарядке выпадает из рук!
 Огромный размер
 Помещается только на спину

holy-uplink-StaffRed-name=Красный священный посох
holy-uplink-StaffRed-desc=Окружён таинственной защитной аурой 
 Наносит 5 урона травмами при ударе.
 Совершенно безвреден при метании
 Проецирует щит , способный выдержать 100 урона . После этого щит уйдет на перезарядку в 3 минуты (180 секунд) . При перезарядке выпадает из рук!
 Огромный размер
 Помещается только на спину

holy-uplink-RatvarSpear-name=Древнее копьё 
holy-uplink-RatvarSpear-desc=Мы никогда не забудем то , что культисты Нар'Си сделали с Ратваром. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Острое.
 Может воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носится только на поясе.

holy-uplink-StaffFork-name=Нечестивые вилы
holy-uplink-StaffFork-desc=Держа их в руках, вы выглядите абсолютно дьявольски. 
 Наносят 18 урона травмами при ударе в двуручном хвате.
 Наносят 10 урона травмами при броске.
 Острые.
 Могут воткнуться при любой скорости броска.
 Громоздкий размер. 
 Носятся только на спине.

holy-uplink-Pharaoh-name=Египетский посох Фараона
holy-uplink-Pharaoh-desc=Нужно построить зиккурат... тоесть пирамиду! 
 Наносит 18 урона травмами при ударе.
 Совершенно безвреден при метании
 Громоздкий размер. 
 Носится только на спине.

store-category-holy-othr=Другое

holy-uplink-Hammer-name=Реликтовый боевой молот
holy-uplink-Hammer-desc=Это боевой молот обошёлся священнику в 40 000 кредитов. 
 Наносит 18 урона травмами при ударе.
 Наносит 10 урона травмами при броске.
 Громоздкий размер. 
 Носятся только на поясе.

holy-uplink-Whip-name=Святой хлыст
holy-uplink-Whip-desc=Хлыст, наделённый силой изгонять злых тварей тьмы. Ужасная будет ночка в космосе. 
 Наносит 18 урона травмами при ударе .
 Маленький размер. 
 Носятся только на поясе.

holy-uplink-PrideHammer-name=Молот гордыни
holy-uplink-PrideHammer-desc=Молот , способный раз в 4 секунды нанести "священный удар" , способный при приобладании токсического и удушающего урона вывести человека из крит. состояния .
 Наносит 16 урона травмами при ударе.
 Наносит 15 урона травмами при броске.
 Громоздкий размер. 
 Носятся только на спине.

holy-uplink-BowHoly-name=Божественный лук 
holy-uplink-BowHoly-desc=Отлично сочетается с набором "Cвященного Лучника"
 Поставляется с колчаном , содержащим 10 стрел , каждая из которых наносит 20 урона травмами.
 Стрелы можно мазать любым реагентом

ent-BibleTome=Книга Лоргара
    .desc=Священная книга Хаоса
    .suffix=NewChaplain , библия

ent-BibleLight=Cутры
    .desc=Священная книга Буддизма
    .suffix=NewChaplain , библия

ent-BibleClown=Книга Священных Шуток
    .desc=Священная книга Клоунизма
    .suffix=NewChaplain , библия

ent-BibleNecronomiconHoly=Освященный некрономикон
    .desc=Священная книга Великих Древних . Не опасен .
    .suffix=NewChaplain , библия

ent-BibleKoran=Коран
    .desc=Священная книга Ислама.
    .suffix=NewChaplain , библия

ent-BibleKojiki=Веды
    .desc=Священная книга Индуизма.
    .suffix=NewChaplain , библия

ent-BibleWhite=Вдохновляющий букварь
    .desc=Священная книга Империума.
    .suffix=NewChaplain , библия

ent-Biblegurugranthsahib=Тора
    .desc=Священная книга Иудаизма.
    .suffix=NewChaplain , библия

ent-BibleBanana=Бананы для Харамбе
    .desc=Священная книга Приматизма.
    .suffix=NewChaplain , библия

ent-BibleMormon=Книга Мормона
    .desc=Священная книга Мормонизма.
    .suffix=NewChaplain , библия

ent-BibleKingYellow=Евангелие от летающего макаронного монстра
    .desc=Священная книга Пастафарианства.
    .suffix=NewChaplain , библия

ent-BibleMelted=Священный Пиби
    .desc=Священная книга Растафарианства.
    .suffix=NewChaplain , библия

ent-Bibleburning=Нечестивая Библия
    .desc=Священная книга Сатанизма.
    .suffix=NewChaplain , библия

ent-BibleIthagua=Тайны Блюспейса
    .desc=Священная книга Науки.
    .suffix=NewChaplain , библия

ent-BibleScientology=Биография Л. Рона Хаббарда
    .desc=Священная книга Саентологии.
    .suffix=NewChaplain , библия

ent-BibleScrapbook=Манифест Тулбоксов
    .desc=Священная книга Грейтайда.
    .suffix=NewChaplain , библия

ent-BibleSyndicate=Змеиная Книга
    .desc=Священная книга с изображением красной змеи. Или кривой буквы S.
    .suffix=NewChaplain , библия

ent-BibleInsult=Свод правил "Разгром"
    .desc=Кому вообще пришло в  голову нарисовать средний палец на книге?
    .suffix=NewChaplain , библия

ent-BibleAtheist=Книга Атеизма
    .desc=Священная книга ... Или не священная книга , все зависит от того , верите ли вы в неё.
    .suffix=NewChaplain , библия

ent-BibleCreeper=Криптический том
    .desc=Зелёный том с изображением ужасающего лица. Все совпадения случайны . 
    .suffix=NewChaplain , библия

ent-BaseERTUplinkHoly=Нулевой Стержне-Мат
    .desc=Торговый автомат , выдающий священное оружие по выбору . Принимает только особые священные монеты.
    .suffix=NewChaplain, 1 деньга, маппить

ent-NTCoins=Священная монета
    .desc=Используется для получения оборудования священником , почти как талон
    .suffix=NewChaplain , 20 НТС

ent-NTCoins1=Священная монета
    .desc=Используется для получения оборудования священником , почти как талон
    .suffix=NewChaplain , 1 НТС   

imperial-guide-entry-chaplain=Священник

imperial-guide-entry-chaplain-prof=Должность
imperial-guide-entry-chaplain-prof-SRP=СРП священника
imperial-guide-entry-chaplain-prof-nullrod=Нулевой Стержень
imperial-guide-entry-chaplain-prof-armor=Святая броня
imperial-guide-entry-chaplain-prof-Holywater=Святая Вода

imperial-guide-entry-chaplain-RP=Рекомендации
imperial-guide-entry-chaplain-RP-religions=Религии
imperial-guide-entry-chaplain-RP-book=Библия и другие священные книги
imperial-guide-entry-chaplain-RP-prayer=Молитвы

ent-HolySpellbookSMoke=Таинственная старая книга о ловле облаков
    .desc=Это чёрная книга, которая обучает одного человека заклинанию «Дым».
    .suffix=NewChaplain, книга заклинаний

ent-HolyActionSmoke=Священный Дым
    .desc=Раз в 30 секунд призывает дым , держащийся в воздухе 10 секунд.

ent-ImperialTutorialObjectChaplain=Священник
    .desc=Кто это такой? Его даже на вики нет!

ent-BoxHolyBow=Коробка Лучника
    .desc=Коробка , предназначенная для лука и колчана

ent-ImperialChaplainBook="Как святить?" Пособие для опытных и начинающих священников
    .desc=Детальное руководство , состоящее из 2 разделов и 7 глав , описывающее все тонкости и возможности работы священника.
    .suffix=NewChaplain, гайд

ent-PosterPaintingGnomish="Три Гномотыря"
    .desc=Картина , на которой изображены три сказочных героя . Говорят , эта картина сводила сотрудников СБ с ума.
    .suffix=COMMUNITY,POSTER

ent-ClothingBackpackFilledChaplain = { ent-ClothingBackpack }
    .desc = { ent-ClothingBackpack.desc }

ent-ClothingBackpackSatchelFilledChaplain = { ent-ClothingBackpackSatchel }
    .desc = { ent-ClothingBackpackSatchel.desc }

ent-ClothingBackpackDuffelFilledChaplain = { ent-ClothingBackpackDuffel }
    .desc = { ent-ClothingBackpackDuffel.desc }